
/* Class = "UILabel"; text = "Wechat"; ObjectID = "5uK-of-WOo"; */
"5uK-of-WOo.text" = "微信";

/* Class = "UILabel"; text = "Alipay"; ObjectID = "QJ6-cq-VPd"; */
"QJ6-cq-VPd.text" = "支付宝";

/* Class = "UILabel"; text = "CashIn Mode :"; ObjectID = "TDn-1J-Gnh"; */
"TDn-1J-Gnh.text" = "提现方式 :";

/* Class = "UILabel"; text = "Bank Card"; ObjectID = "e6I-Ql-HnB"; */
"e6I-Ql-HnB.text" = "Bank Card";

/* Class = "UILabel"; text = "CashIn amount is $5.5."; ObjectID = "l2Z-jM-HPT"; */
"l2Z-jM-HPT.text" = "本次可提现金额5.5元.";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "sKW-tw-nZ5"; */
"sKW-tw-nZ5.normalTitle" = "取消";

/* Class = "UILabel"; text = "Cash In"; ObjectID = "vnu-Yg-WM4"; */
"vnu-Yg-WM4.text" = "提现";

/* Class = "UIButton"; normalTitle = "OK"; ObjectID = "y7f-mk-MW5"; */
"y7f-mk-MW5.normalTitle" = "确定";
